export const aboutData = {
  eyebrow: "درباره‌ی من",

  description:
    "من یاسمن هستم؛ فرانت‌اند دولوپری با بیش از ۳ سال تجربه در طراحی و توسعه وب‌سایت‌ها و اپلیکیشن‌های وب. عاشق یادگیری تکنولوژی‌های جدید، حل مسئله و ساخت تجربه‌های کاربری خلاقانه‌ام. همیشه به جزئیات اهمیت می‌دهم و سعی می‌کنم کدی تمیز، قابل نگهداری و کارآمد بنویسم.",
  stats: [
    {
      label: "تجربه:",
      value: "۳+ سال",
      icon: "experience",
    },
    {
      label: "موقعیت:",
      value: "مشهد ، ایران",
      icon: "position",
    },
    {
      label: "ایمیل:",
      value: "yasamanhn3@gmail.com",
      icon: "email",
    },
    {
      label: "وضعیت:",
      value: "آماده همکاری",
      icon: "status",
    },
  ],
};
